[
  "obsidian-admonition",
  "sliding-panes-obsidian",
  "obsidian-outliner",
  "obsidian-git",
  "quick-latex",
  "obsidian-day-planner",
  "obsidian-citation-plugin",
  "obsidian-discordrpc",
  "better-word-count",
  "obsidian-desmos",
  "table-editor-obsidian"
]